"ua_cancel" = "ביטול";
"ua_channel_copy_toast" = "הערוץ הועתק ללוח העריכה!";
"ua_channel_id" = "זיהוי הערוץ";
"ua_channel_notification_ticker" = "ערוץ Airship";
"ua_connection_error" = "שגיאת התחברות";
"ua_content_error" = "שגיאת תוכן";
"ua_default_channel_description" = "עדכוני אפליקציה כלליים";
"ua_default_channel_name" = "התראות";
"ua_delete" = "מחק";
"ua_empty_message_list" = "אין הודעות";
"ua_mark_read" = "סמן כנקרא";
"ua_mc_failed_to_load" = "לא ניתן לטעון הודעה. נסה שוב מאוחר יותר.";
"ua_mc_no_longer_available" = "ההודעה שנבחרה אינה זמינה יותר.";
"ua_message_center_title" = "מרכז ההודעות";
"ua_message_not_selected" = "לא נבחרה הודעה";
"ua_notification_button_accept" = "אשר";
"ua_notification_button_add" = "הוסף";
"ua_notification_button_add_to_calendar" = "הוסף ליומן";
"ua_notification_button_book_now" = "הזמן עכשיו";
"ua_notification_button_buy_now" = "קנה עכשיו";
"ua_notification_button_copy" = "העתק";
"ua_notification_button_decline" = "דחה";
"ua_notification_button_dislike" = "לא אהבתי";
"ua_notification_button_download" = "הורדה";
"ua_notification_button_follow" = "עקוב";
"ua_notification_button_less_like" = "פחות כמו זה";
"ua_notification_button_like" = "אהבתי";
"ua_notification_button_more_like" = "יותר כמו זה";
"ua_notification_button_no" = "לא";
"ua_notification_button_opt_in" = "הצטרף";
"ua_notification_button_opt_out" = "בטל הצטרפות";
"ua_notification_button_rate_now" = "דרג עכשיו";
"ua_notification_button_remind" = "הזכר לי מאוחר יותר";
"ua_notification_button_save" = "שמור";
"ua_notification_button_search" = "חיפוש";
"ua_notification_button_send_info" = "שלח מידע";
"ua_notification_button_share" = "שתף";
"ua_notification_button_shop_now" = "קנה עכשיו";
"ua_notification_button_tell_me_more" = "ספר לי עוד";
"ua_notification_button_unfollow" = "הסר עקיבה";
"ua_notification_button_yes" = "כן";
"ua_ok" = "אישור";
"ua_open" = "פתח";
"ua_rate_app_action_default_body" = "הקש על %@ כדי לדרג את האפליקציה ב-App Store.";
"ua_rate_app_action_default_rate_negative_button" = "לא תודה";
"ua_rate_app_action_default_rate_positive_button" = "דירוג";
"ua_rate_app_action_default_title" = "נהנה מ-%@?";
"ua_rate_app_action_generic_display_name" = "האפליקציה הזאת";
"ua_refresh" = "רענן";
"ua_retry_button" = "נסה שוב";
"ua_select_all" = "בחר הכול";
"ua_select_none" = "ללא בחירה";
"ua_share_dialog_title" = "שתף";
